{"Text":"bî ir und bî ir wîben. diz was Êrec fil de roi Lac, der vrümekeit und saelden pflac, durch den diu rede erhaben ist. nû riten si unlange vrist neben einander beide, ê daz si über die heide verre in allen gâhen zuo rîten sâhen einen ritter selbedritten, vor ein getwerc, dâ enmitten eine juncvrouwen gemeit, schoene unde wol gekleit. Nû wunderte die künegîn wer der ritter möhte sîn. er was ze harnasche wol, als ein guot kneht sol. Êrec der junge man sîn vrouwen vrâgen began ob erz ervarn solde. diu vrouwe des niht enwolde: si bat in dâ bî ir tweln. ein juncvrouwen begunde si ûz weln die si möhte senden dar. si sprach: \"rît und ervar wer der ritter müge sîn und sîn geverte, daz magedîn.\" diu juncvrouwe huop sich an die vart, als ir geboten wart, dâ siz getwerc rîten sach.","NERs":["Maliclisier","Ginovêr","Idêrs","unbestimmt (einzel)","Erec"]}
{"Text":"mit zühten si zuo im sprach: \"got grüeze iuch, geselle, und vernemet waz ich welle. mîn vrouwe hât mich her gesant, diu ist künegîn überz lant: durch ir zuht gebôt si mir daz ich iuch gruozte von ir, und weste gerne maere wer der ritter waere und disiu maget wol getân. muget ir mich daz wizzen lâzen, âne schaden ir daz tuot: mîn vrouwe vrâget wan durch guot.\" daz getwerc enwolde ir niht sagen unde hiez si stille dagen, unde daz si in vermite: ez enweste war nâch si rite. diu maget enlie niht umbe daz si enwolde rîten vürbaz, den ritter vrâgen maere selben wer er waere. daz getwerc werte ir den wec: daz sach diu künegîn und Êrec daz ez si mit der geisel sluoc die ez in der hant truoc, über houbet und über hende ze sîner missewende, daz si mâl dâ von gewan. Mit solher antwurt schiet si dan wider zuo ir vrouwen","NERs":["Maliclisier","unbestimmt (einzel)","Ginovêr","Idêrs","Gott","Erec"]}
{"Text":"unde liez si schouwen wie sêre si was geslagen. daz begunde si vil tiure klagen dazz ir sô nâhen was geschehen daz siz muoste ane sehen. Êrec dô ahten began, der ritter enwaere dehein vrum man, daz er ez vor im vertruoc daz sîn getwerc die maget sluoc. er sprach: \"ich wil rîten dar, daz ich iu diu maere ervar.\" diu vrouwe sprach: \"nû rît enwec.\" Zehant huop sich Êrec, unz er in sô nâhen kam daz daz getwerc die rede vernam. \"muget ir wêniger mir gesagen, wes hânt ir die maget geslagen? ir hânt sêre missetân. ir soldetz durch zuht lâzen. iwern hêrren sult ir mir nennen: mîn vrouwe wolde in erkennen und daz schoene magedîn.\" daz getwerc sprach: \"lâ dîn klaffen sîn. ich ensage dir anders niht wan daz dir alsam geschiht. waz wolde si der maere wer mîn hêrre waere? ir ensît niht wîse liute, daz ir sô vil hiute gevrâget von mînem hêrren:","NERs":["Maliclisier","Ginovêr","Idêrs","unbestimmt (einzel)","Erec"]}
{"Text":"ez mac iu wol gewerren. wiltû daz ich dichs erlâze, sô rît dîne strâze und hebe dich der sunnen haz.\" Êrec der wolde ouch vürbaz, wan daz getwerc imz niht vertruoc: mit der geisel ez in sluoc, als ez die maget hete getân. ouch wolde er sich gerochen hân, wan daz er wîslîchen sînem zorne kunde entwîchen. der ritter hete im genomen den lîp, wan Êrec was blôz als ein wîp. er gelebete im nie leidern tac dan umbe den geiselslac und schamte sich nie sô sêre wan daz dise unêre diu künegîn mit ir vrouwen sach. Als im der geiselslac geschach, mit grôzer schame er wider reit. alsô klagete er sîn leit (schamvar wart er under ougen): \"vrouwe, ich enmac des niht verlougen, wan irz selbe habet gesehen, mir ensî vor iu geschehen eine schande alsô grôz daz ir nie dehein mîn genôz eines hâres mê gewan. daz mich ein sus wênic man sô lasterlîchen hât geslagen","NERs":["Maliclisier","Ginovêr","unbestimmt (multi)","Idêrs","unbestimmt (einzel)","Erec"]}
{"Text":"und ich im daz muoste vertragen, des schame ich mich sô sêre daz ich iuch niemer mêre vürbaz getar schouwen und dise juncvrouwen, und enweiz zwiu mir daz leben sol, ez ensî daz ich mich des erhol daz mir vor iu geschehen ist. ich ensterbe in kurzer vrist, sô sol ichz versuochen. vrouwe, ir sult geruochen daz ich in iwern hulden var. der himelkeiser bewar, vrouwe, iwer êre. ir gesehet mich niemer mêre, ich engereche mich an disem man von des getwerge ich mâl gewan. ist daz mich got sô gêret daz er mîn heil mêret, daz mir dar an gelinget sô doch mîn muot gedinget, sô kum ich über den dritten tac, ob ich vor siechtuome mac.\" der küneginne was vil leit daz er alsô junger reit ûf sô grôze vreise: si bat in lâzen die reise. sô lange er dô urloubes gerte unz daz si ins gewerte. Ouch dâhte der junchêrre,","NERs":["Maliclisier","Ginovêr","unbestimmt (multi)","Gott","Erec"]}
{"Text":"im waere daz ze verre, ob er zen selben zîten hin wider wolde rîten dâ er sînen harnasch hâte, und daz er alsô drâte in niemer genaeme (swie schiere er wider kaeme, sô waeren si im entriten gar), und îlte in nâch alsô bar. Dô er in begunde gâhen nâ, dô kam er rehte ûf ir slâ von den im schade was geschehen. vil schiere begunde er si ane sehen. zuo in enwas im niht ze gâch: er reit in alsô verre nâch daz er si sach und si in niht. er tete als dem dâ leit geschiht: der vlîzet dicke sich dar zuo wie erz mit vuoge widertuo. si enkâmen ûf dem wege ûzer sîner ougen pflege des vil langen tages nie unz daz der âbent ane gienc. nû sach er wâ engegen im schein ein hûs geheizen Tulmein, des wirt der herzoge Îmâîn. dâ reit der ritter vor im in: dâ wart er empfangen wol, sô man ze vriundes hûse sol und als dem wirte wol gezam.","NERs":["Imaîn","Idêrs","-"]}
{"Text":"Ich sage iu durch waz er kam mit sîner vriundîn. ez hete der herzoge Îmâîn hôchzît dâ vor zwei jâr: saget diu âventiure wâr, sô hete er si dô zem dritten. an eine wise enmitten hete er hôhe an eine stat einen sparwaere ûf gesat ûf eine stange silberîn. diz muoste jaerlîche sîn ze vreunden sîner lantdiet. von der rede er nieman schiet, niwan daz gelîche arme unde rîche, alte unde junge durch schoene handelunge ze sîner vröude kaemen swenne siz vernaemen. swes vriundinne den strît behielte ze sîner hôchzît daz si diu schoeniste waere, diu naeme den sparwaere. den hete der ritter genomen zwir, ouch was er komen daz er in zem dritten naeme: und ob ez alsô kaeme, sô hete er in immer mêre âne strît mit voller êre. nû sagete man daz maere","NERs":["Imaîn","unbestimmt (multi)","Idêrs","unbestimmt (einzel)"]}
{"Text":"daz dâ manec wîp schoener waere dan des ritters vriundîn. dô was sîn vrümekeit dar an schîn: er was alsô vorhtsam daz er in mit gewalte nam. in getorste dâ nieman bestân: strîtes wart er gar erlâzen. Nû enweste Êrec niht umbe dise geschiht, wan daz er im durch sîn leit ûf âventiure nâch reit. nû begunde sîgen der tac. ein market underm hûse lac: dâ kam er geriten in. die burc meit er durch den sin daz er sîn iht würde gewar dem er hete gevolget dar. Nû er suochende reit wer in durch sîne vrümekeit des nahtes naeme in sîne pflege, nû vant er an dem wege von den liuten grôzen schal. diu hiuser wâren über al beherberget vaste: der sich sîn ze gaste wolde underwinden, den kunde er niender vinden. ouch was er habelôs dâ gar. er enhete sich niht gewarnet dar: wan in kam diu reise gâhes an,","NERs":["unbestimmt (einzel)","unbestimmt (multi)","Erec"]}
{"Text":"als ich iu dâ vor gesaget han. er enhete dâ niht mêre (daz bekumberte in dô sêre) wan daz pfert und sîn gewant. ouch was er dâ unerkant, daz im nieman zuo sprach noch ze guote ane sach. die gazzen wâren spils vol, als ez ze hôchzîten sol. nû reit er alsô wîselôs unz daz er verre vor im kôs ein altez gemiure. dô im dô sô tiure die herberge wâren, eins weges begunde er vâren der in dar brâhte: wan er im gedâhte des nahtes belîben dâ, wan er enmöhte anderswâ. daz hûs er schouwen begunde und enwânde daz er vunde ieman dar inne: daz vreute sîne sinne. er gedâhte: \"mîn dinc daz vert nû wol, wan ich in einem winkel sol belîben hinne unz an den tac, sît ich niht wesen baz enmac. des gan man mir doch âne strît: ich sihe wol daz ez oede lît.\" als er in daz hûs kam","NERs":["-"]}
{"Text":"und er der winkel war genam, welher im dar zuo töhte dâ er inne belîben möhte, dô sach er sitzen dâ einen man, der was grâ, sîn hâr von alter snêwîz. des hete er dannoch guoten vlîz daz ers nâch reinem site pflac: vil wol gestraelet ez lac über sîn ahsel ze tal. nâch der âventiure zal sô hete der selbe altman eine schâfkürsen an und des selben ûf einen huot:. diu wâren beidiu alsô guot als in sîn state leite: er enpflac niht rîcheite. sîn gebaerde was vil hêrlîch, einem edeln manne gelîch. ein krücke was sîn stiure, der dâ saz in dem gemiure. Diz was Êrecke leit: wan er vorhte die gewonheit, er solde in ûz getriben hân, als im vor was getân. daz pfert er ze stete bant: dar ûf leite er sîn gewant. sîn hende habete er vür sich, einem wol gezogenem manne gelich, und gienc dâ er den alten sach.","NERs":["Erec","Koralus"]}
{"Text":"mit zwîvel er zuo im sprach: \"hêrre, mir waere herberge nôt.\" diu bete machete in schamerôt. als in der alte hete vernomen, er sprach: \"nû sît mir willekomen ze dem und ich nû haben mac.\" des gnâdete im Êrec fil de roi Lac. Nû hete er ingesindes niwan eines kindes (diu was ein diu schoeniste maget von der uns ie wart gesaget) und der hûsvrouwen. dar an man mohte schouwen daz er rîches muotes wielt, daz er den gast sô arm enthielt. dem kinde rief er dar. er sprach: \"genc und bewar dises hêrren pfert, tohter mîn, der unser gast geruochet sîn, und begenc ez sâ ze vlîze daz ich dirs iht verwîze.\" si sprach: \"hêrre, daz tuon ich.\" Der megede lîp was lobelich. der roc was grüener varwe, gezerret begarwe, abehaere über al. dar under was ir hemde sal und ouch zebrochen eteswâ: sô schein diu lîch dâ durch wîz alsam ein swan.","NERs":["Karsinefîte","Koralus","Enîte","Erec"]}
{"Text":"man saget daz nie kint gewan einen lîp sô gar dem wunsche gelîch: und waere si gewsen rîch, sô engebraeste niht ir lîbe ze lobelîchem wîbe. ir lîp schein durch ir salwe wât alsam diu lilje, dâ si stât under swarzen dornen wîz. ich waene got sînen vlîz an si hâte geleit von schoene und von saelekeit. Êrecken muote ir ungemach. zuo ir vater er sprach: \"wir sulns die juncvrouwen erlâzen. ich waene siz selten habe getân: ez zimt mir selbem vil baz.\" dô sprach der alte daz: \"man sol dem wirte lâzen sînen willen, daz ist guot getân. uns gebristet der knehte: von diu tuot siz mit rehte.\" Diu juncvrouwe des niht enliez si entaete als si ir vater hiez. daz pfert begienc ze vlîze ir hende vil wîze: und waere daz got hie ûf erde rite, ich waene in genuocte dâ mite, ob er solhen marschalc haete. swie si schine in swacher waete, sô weiz ich daz wîp noch man","NERs":["Koralus","Gott","Enîte","Erec"]}
{"Text":"süezern schiltkneht nie gewan dan Êrec fil de roi Lac, dô si sînes pferdes pflac. im zam von solhem knehte sîn vuoter wol mit rehte. Hie wart der gast berâten als si des state hâten. guote teppeche gespreit unde dar ûf geleit alsô rîchiu bettewât sô si diu werlt beste hât, mit samîte bezogen, dem daz golt was unerlogen, daz daz bette ein man nie möhte erwegen und selbe vierde müeste legen, und dar über gebreit nâch grôzer hêrren werdekeit kulter von zendâle, rîche und gemâle-- diu wâren bî dem viure des âbendes vil tiure. si geleisten wol ein reine strô: dar über genuocte si dô eines bettes âne vlîz, daz bedahte ein lîlachen wîz. ouch was dâ ritters spîse: swes ein man vil wîse möhte in sînem muote erdenken ze guote, des heten si die überkraft","NERs":["Erec"]}
{"Text":"und volleclîche wirtschaft, doch mans ûf den tisch niht truoc. in gap der reine wille genuoc den man dâ ze hûse vant: wan er ist aller güete ein pfant. Nû muget ir hoeren maere wer dirre alte waere, daz er den gast sô wol empfie und ers durch armuot niht enlie. er hete dâ vor gehabet ê guotes und ouch êren mê. er was ein grâve rîche, vil gar unlasterlîche sîns erbes verstôzen von sînen übergenôzen. in enhete dehein sîn bôsheit in dise armuot geleit: ez was von urliuge komen. im hete diu überkraft genomen allez daz er ie gewan. sô vil enwas dem rîchen man grôzer êren niht verlâzen daz er einen kneht mohte hân. nû truoc er dise armuot und diu hûsvrouwe guot in ir alter mit listen: und swâ si der habe misten, ir nôt si bedahten mit zühten swie si mahten, daz mans iht würde gewar.","NERs":["Karsinefîte","unbestimmt (multi)","Koralus","Erec"]}
{"Text":"daz ouch ir ie alsô gar diu armuot oberhant gewan, daz weste lützel ieman. dem wirte was diu arbeit die er von grôzer armuot leit dâ wider süeze als ein mete dâ engegen und im diu schame tete. der alte wirt hiez Koralus und diu hûsvrouwe sus, Karsinefîte, ir tohter Ênîte. swen dise edelarmen niht enwolden erbarmen, der was herter dan ein stein. der juncvrouwen oeheim was der herzoge Îmâîn, des diu hôchzît solde sîn, der hêrre von dem lande. ir geburt was âne schande. Nû sagen wir ouch dâ bî von wiu diu rede erhaben si. dô daz pfert was begangen, \"nû enlât iuch niht belangen\" sprach der wirt zem gaste. Êrecken muote vaste sîn schade den er dâ vor gewan: den wirt er vrâgen began waz der schal von den liuten möhte bediuten den er in dem markete hete gesehen.","NERs":["Karsinefîte","Imaîn","unbestimmt (multi)","Koralus","Enîte","Erec"]}
{"Text":"dô begunde im der wirt jehen wiez umbe die rede was getân, als ich iu gesaget hân, beide umbe die hôchzît und ouch des sparwaeres strît. Als er im gesagete daz, dô vrâgete er aber vürbaz von dem ritter maere, ob er weste wer er waere, der vor im ûf daz hûs reit, als ich iu ê habe geseit, und hal in doch sîn ungemach. der alte alsus sprach: \"in erkennet allez diz lant: erst Îdêrs fil Niut genant\" und sagete sîn geverte gar unde daz er komen dar mit sîner âmîen waere ze nemen den sparwaere. alsô schiere er diz vernam, mit vrâge er vürbaz kam, unz im der wirt tete erkant wiez umbe in selben was gewant. Als er ims begarwe jach, Êrec stuont ûf unde sprach: \"gnâde, wirt und hêrre, daz ez mir iht gewerre. sît ez sô umbe iuch stât, sô suoche ich helfe unde rât. ûf gnâde sô sî iu bejehen,","NERs":["Idêrs","Koralus","unbestimmt (einzel)","Erec"]}
{"Text":"mir ist ein leit von im geschehen daz ich immer klagen sol, ez ensî daz ich michs erhol. sîn getwerc mich harte sêre sluoc, daz ich im durch nôt vertruoc: er was gewâfent und ich blôz, des ez dô benamen genôz. grôz laster muoste ich dô vertragen. daz sol mîn herze immer klagen, mirn gevüege got noch den tac daz ich ez gerechen mac. ûf solher âventiure wân, als ich nû gesaget hân, sô bin ich im her nâch geriten. râtes muoz ich iuch biten: beide helfe unde heil stât vil gar âne teil, hêrre, in iwer hant. möhtet ir mir umbe îsengewant getuon deheiner slahte rât (ich sage iu wie mîn muot stât), sô enwürde er strîtes niht vermiten. mit rosse bin ich wol geriten: sô soldet ir mich lâzen rîten mit iwer tohter Ênîten ûf die selben hôchzît. ich behabete den strît daz si schoener waere (und naeme den sparwaere) dan des ritters vriundîn.","NERs":["Maliclisier","Koralus","Gott","unbestimmt (einzel)"]}
{"Text":"nû sehet ob ez müge sîn und tuotz ûf daz gedinge, ob mir alsô gelinge daz mir der sige belîbe, sô nim ich si ze wîbe. dar umbe endurfet irz niht lâzen, si enhât an mir niht missetân, ez mac wol mit êren sîn. ich künde iu den vater mîn: der ist der künec Lac genant. beide liute unde lant, lîp und allez daz ich hân mache ich ir undertân, daz si des muoz walten.\" Dô begunden dem alten von jâmer vil tougen truoben diu ougen: weinens sîn herze wart gemant mit dirre rede sâ zehant daz er kûme vür brâhte die rede der er gedâhte. Er sprach: \"hêrre, disen spot sult ir lâzen durch got. iwer rede ist vil verlâzenlich. nû hât got über mich verhenget swes er wolde: anders dan ez solde sô ist mîn leben nû getân. daz wil ich von gote hân: des gewaltes ist alsô vil,","NERs":["Lac","Gott","Koralus"]}
{"Text":"er mac den rîchen swêne er wil dem armen gelîchen und den armen gerîchen. sîn gewalt ist an mir worden schîn. durch got sult ir erbeten sîn daz dirre schimpf belîbe. ir getuot ze wîbe mîner tohter wol rât, wan si des guotes niht enhât. swie grôzen bresten ich nû dol, doch sult ir mir gelouben wol, ich hân gesehen ê den tac daz iwer vater der künec Lac mich gesellen nande. wir nâmen in sînem lande beide mit ein ander swert. daz ir nû mîner tohter gert, mich entriege mîn wân, daz hânt ir durch schimpf getân.\" Êrec wart von der rede rôt. er sprach: \"hêrre, welch nôt twinget iuch ûf den wân daz ichz durch schimpf habe getân? daz sult ir ûz dem muote lâzen und mîniu wort vür ernest hân. waz solde mir iezuo der spot? jâ bite ich mir sô helfen got ze sêle und ze lîbe, als ich mir ze wîbe iwer tohter gerne nemen wil.","NERs":["Lac","Koralus","Gott","Enîte","Erec"]}
{"Text":"des engibe ich iu kein langer zil wan an die selben hôchzît, daz sich endet der strît, ob mir nû iwer helfe vrumt daz mir mîn dinc ze heile kumt. ir armuot hoere ich iuch klagen: der sult ir stille gedagen. ez enschadet iu niht gegen mir, wan ich ir guotes wol enbir. ouch hete ich einen swachen muot, naeme ich vür mînen willen guot. nû gedenket dar zuo. sît daz der strît sol wesen vruo, sô ensûmet uns niht mêre. an iu stât gar mîn êre: und wizzet rehte âne wân, ich leiste als ich gelobet hân.\" Der alte was der rede vrô. er sprach: \"sît irz meinet alsô, sô haben wir hie zehant vil schoenez îsengewant, beidiu behende unde guot. des kunde mich diu armuot noch nie betwingen noch ûf den zwîvel bringen daz ichs würde âne, ich enbehieltez nâch wâne, ob es mînem vriunde würde nôt, (der selbe wille mirz gebôt daz ichz im lîhen solde)","NERs":["Koralus"]}
{"Text":"unz mirs got gunnen wolde. sô hete ich ie einen site daz ich im selbe dâ mite vil willeclîchen was bereit, unz mir daz alter an gestreit: daz hât mir gar die kraft benomen. nû ist ez uns ze staten komen, daz ez uns vremder bete erlât und tuot uns unwirde rât. ouch hân ich unze her beide schilt unde sper zesamene behalten.\" des gnâdete er dem alten. Er bat im ez zeigen dar, durch daz er naeme war ob ez im reht waere, ze enge noch ze swaere. dô was ez behende unde guot. des gewan er vil rîchen muot, Êrec fil de roi Lac. vil schiere gienc ûf der tac daz si solden rîten hin zen hôchzîten. Dô der tac vol erschein, dô riten si ûf Tulmein. dâ hiez si der herzoge Îmâîn grôze willekomen sîn. ir komennes nam in wunder. nû nâmen si in besunder und sageten im ir geverte gar,","NERs":["Imaîn","Koralus","Gott","Erec"]}
{"Text":"war umbe Êrec was komen dar, und bâten in râtes dar zuo. er sprach: \"ich sage iu waz ich tuo. beide lîp unde guot unde willeclîcher muot sol iu dar zuo sîn bereit, hêr gast, durch iwer vrümekeit und durch mîner nifteln êre. ouch volget mîner lêre und lât mich si vazzen baz.\" Êrec der widerredete daz. er sprach: \"des ensol niht geschehen. er haete harte missesehen, swer ein wîp erkande niwan bî dem gewande. man sol einem wîbe kiesen bî dem lîbe ob si ze lobe stât unde niht bî der wât. ich lâze ouch hiute schouwen ritter unde vrouwen, und waere si nacket sam mîn hant unde swerzer dan ein brant, daz mich sper unde swert volles lobes an ir wert, oder ich verliuse daz leben.\" \"got sol iu gelücke geben\" sprach der herzoge Îmâîn: \"ouch sult ir des gewis sîn daz iwer ellenthafter muot","NERs":["Imaîn","unbestimmt (multi)","Gott","Enîte","Erec"]}
{"Text":"iu gevüeget allez guot.\" mit dirre rede si kâmen dâ si messe vernâmen von dem heiligen geiste: des pflegent si aller meiste die ze ritterschefte sinnent und turnieren minnent. dô was bereit der imbîz. man dienete in in allen vlîz. alsô der dô ergienc, menneclîch ze vröuden vie dar nâch als in dûhte guot und in lêrte sîn muot. ir spil was umbe die stat dâ der sparwaere was ûf gesat. Nû nâmen si alle besunder war, wenne Îdêrs fil Niut dar mit sîner âmîen kaeme und den sparwaere naeme, als er ouch ê hete getân. nû sâhen si dort zuo gân Êrecken mit vrouwen Ênîten. er vuorte si an sîner sîten hin dâ er den sparwaere sach. ze des ritters gehoerde er sprach: \"vrouwe, loeset diu bant und nemet den sparwaere ûf die hant. wan daz ist wâr âne strît, hiest nieman schoener dan ir sît.\" dem ritter was daz ungemach.","NERs":["Idêrs","Gott","Enîte","unbestimmt (einzel)","Erec"]}
{"Text":"vil unwirdeclîche er sprach: \"lât den sparwaere stân! ez ensol iu niht sô wol ergân, ir dürftiginne. war tuot ir iwer sinne? lânt in ir der er baz gezeme und diu in von rehte neme. daz ist hie mîn vriundîn: der sol er billîchen sîn.\" Êrec sprach: \"hêrre guot kneht, ir habet den sparwaere âne reht genomen disiu zwei jâr. nû wizzet rehte vür wâr, es enmac niht mêre geschehen, es enwellen iu die liute jehen. ez muoz under uns beiden diu ritterschaft scheiden.\" er sprach: \"jungelinc, ob iu waere der lîp zihte maere, sô liezet ir enzît iwern kintlîchen strît, wan ir in nû schiere wirs lât, sô ez an den lîp gât. ich sage iu vor wie iu geschiht. irn erbarmet mir niht: als ich iu nû gesige an, des ich nie zwîvel gewan, alsô stât hin ziu mîn muot daz ich danne dehein guot naeme vür iwern lîp.","NERs":["unbestimmt (einzel)","Idêrs","Erec"]}
{"Text":"sweder man oder wîp iu dise rede gerâten hât, der minnet ob iu missegât.\" Êrec sprach: \"hêrre, ich hân mich alsô verre nû der rede ûz getân: ich enwil ir niht wandel hân.\" zehant schieden si sich dâ unde wâfenten sich sâ, der ritter als im wol tohte, Êrec als er mohte. Îdêrs was wol worden gar: wan er hete sich gewarnet dar als man ze ritterschefte sol. sîniu sper wâren geverwet wol. er was gezimieret: sîn ros was gezieret mit rîcher kovertiure (diu was Êrecke tiure). sîn wâpenroc alsam was, samît grüene als ein gras, mit rîchen borten umbestalt. als uns diu âventiure zalt, sô was sîn harnasch lobelîch, er selbe einem guoten ritter gelîch. Êrec ouch dort zuo reit. sîn schilt was alt swaere lanc und breit, sîniu sper unbehende und grôz, halp er und daz ros blôz, als imz sîn alter sweher lêch.","NERs":["Koralus","Idêrs","Erec"]}
{"Text":"gelücke sîn helfe im niht verzêch. under al dem liute \"got gebe dir heil hiute\" sprach ein gemeiner munt. nû rûmte man inz zestunt zeinem wîten ringe. Êrecke dem jungelinge gezam vil wol sîn ritterschaft: sîn ellen gap im grôze kraft. si ruorte beide ein grôzer zorn. diu ros si nâmen mit den sporn: dô sach man schenkel vliegen. dô begunde jenen triegen sîn hôchvertiger wân: er wânde ein kint bestanden hân. zesamene liezen si strîchen. dô bevant er waerlîchen daz Êrec degenes ellen truoc. mit der tjost er im sluoc den schilt an daz houbet. dâ von wart er betoubet daz er kûme gesaz. vil selten geschach im daz. diu tjost wart sô krefteclich daz diu ros hinder sich an die hehsen gesâzen. der muote was erlâzen der ritter Îdêrs unz an die stunt: diu wart im sît garwe kunt. die schefte vlugen in von der hant","NERs":["unbestimmt (multi)","Idêrs","Gott","Erec"]}
{"Text":"zebrochen über des schiltes rant. Dô von in gelîche vil harte lobelîche wol diu vünfte tjost ergienc, daz ir deweder vervâlte nie, wan daz si diu sper ûf stâchen daz si gar zebrâchen, dô hete ir Êrec niht mêre. des gesûmte er sich sêre. doch hete er daz alte sper sînes swehers gehalten her unz an die jungesten vart. dar umbe hete erz dar gespart: grôz und gedigen was der schaft. ouch hete er sînes lîbes kraft harte wol enthalten dar, schône unde vil gar. Als er daz sper ze hant genam (sîn schilt im wol ze halse zam), er begunde ein wênic rîten ûz gegen vrouwen Ênîten dâ er si weinende sach. über des schiltes rant er sprach: \"gehabet iuch wol, guot vrouwe maget. ich bin noch vil unverzaget: iwer sorge sol sich enden.\" daz ros begunde er wenden daz ez in gegen dem ritter truoc. daz sper er undern arm sluoc. der ritter im engegen kam","NERs":["Idêrs","Koralus","Enîte","Erec"]}
{"Text":"wol gewarnet alsam. si liezen zesamene strîchen alsô krefteclîchen sô si meiste von ir sinnen ûz den rossen mohten gewinnen. sô sêre zesamene si stâchen daz dem ritter brâchen die darmgürtel beide (dô gelebete erm nie sô leide), surzengel und vürbüege. doch er guot ellen trüege, Êrec in von dem rosse schiet ze spotte aller der diet. Als Êrecke dô sô wol geschach daz er den ritter nider stach, von im enthielt er hôher baz. daz tete er umbe daz daz ieman des möhte jehen daz im diu schande waere geschehen daz er in ligende hete erslagen. er wolde bezzer wort bejagen: er erbeizte und hiez in ûf stân. zesamene liezen si dar gân. Dô sach man si vehten gelîch zwein guoten knehten. daz viur in ûz den helmen vlouc. si vâhten als den liuten touc dies diu grimme nôt gebat: wan si hâten gesat umbe den sige vil hôhez pfant:","NERs":["Idêrs","Erec"]}
{"Text":"ez galt ze gebenne dâ zehant minner noch mêre wan beide lîp und êre. dem tâten si vil gelîch. ir vehten was manlîch. des triben si vil und genuoc, unz daz Îdêrs Êrecken sluoc ûf den helm, daz er gienc von dem slage ûf diu knie. Als vrouwe Ênîte daz ersach, grôz wart ir ungemach. si begunde ir gesellen klagen. si wânde er waere erslagen und er belibe des slages dâ. ûf spranc er und begunde sâ den schilt ze rücke wenden und gap ze beiden henden daz swert mit grimmen muote und vaht sam er wuote. er machete in des schiltes bar und hiu in im von der hant gar: des im vil lützel der vertruoc der slac engegen slage sluoc. sît daz er im entlêch sîn guot, daz galt er als jener tuot der dâ mêre entnemen wil. si beide spilten ein spil daz lîhte den man beroubet, der vünfzehen ûf daz houbet. ouch wurden si eteswenne gegeben","NERs":["Enîte","Idêrs","Erec"]}
{"Text":"beidiu dâ vür und ouch dâ eneben. mit grimme si verbunden. einer ellenlanger wunden möhte er vil wol sîn bekomen derz pfantreht solde hân genomen. dâ wart vil manec gebot geleit und dem ein widergelt geseit. ir ietweder enwoldez lâzen: wan dem waere verwâzen beidiu sîn êre und ouch daz leben. dar nâch sô wart daz spil gegeben mit manegem viurînen slage von vruo unz hin nâch mittem tage, daz in der gebote zeran sô sêre daz die zwêne man muoden begunden. si enmohten noch enkunden ir gebot mit kreften niht gelegen noch die arme alsô geregen als si tâten unze dar. Nû hâten si sich alsô gar erwüetet und ervohten daz si niht mêre enmohten. ir slege wîplîchen sigen: sô garwe wâren si erwigen daz dâ von niht schade geschach. Îdêrs dô zÊrecke sprach: \"enthalt dich, edel ritter guot. wir velschen beide ritters muot dâ mit und wir ie mitten tuon:","NERs":["Idêrs","Idêrs","Erec","Erec"]}
{"Text":"ez ist sunder prîs und âne ruom. unser bloedez vehten enzimt niht guoten knehten. unser slege engânt niht manlîchen, wir vehten lasterlîchen. obz iwer muot niht vervât vür zageheit, sô ist mîn rât, daz wir diz bloede vehten lâzen und eine wîle ruowen gân.\" Dô was Êrec der rede vrô. ze ruowe sâzen si dô: ir houbet si enbunden. und als si des empfunden daz si geruowet hâten, zesamene si dô trâten und griffen an ir altez spil, als ich iu nû sagen wil. mit guoter kunst, mit niwer kraft und mit alsô gelîcher meisterschaft si spilnde beliben. dâ siz vil lange getriben, daz witzige unde tumbe die stuonden dar umbe mit nihte erkiesen kunden weder zuo den stunden eins ougen waeger haete. diz beleip lange staete: wederm geviele der gewin, des was zwîvel under in, unz daz Êrec der unge man","NERs":["Erec"]}
{"Text":"begunde denken dar an waz im ûf der heide ze schanden und ze leide von sînem getwerge geschach. und als er dar zuo ane sach die schoenen vrouwen Ênîten, daz half im vaste strîten: wan dâ von gewan er dô sîner krefte rehte zwô. ûf den helm er verbant mit vil williger hant. doch jener die besten würfe warf der kein zabelaere bedarf, dô half disen daz ern nie ûz den slegen komen lie, und gewan ez eine wîle sô sêre mit der île unz er doch daz spil verlôs und gelac vor im sigelôs. sînen geiselstreich er rach. Als erm den helm abe brach, dô lôste erm ouch daz hüetelîn als er solde erslagen sîn, wan daz er des geruochte daz er gnâde suochte. \"durch got erbarme dich, edel ritter, über mich. êre an mir elliu wîp unde lâz mir den lîp und gedenke dar an","NERs":["Maliclisier","Gott","Enîte","Erec"]}
{"Text":"daz ich dir, tugenthafter man, solh herzenleit niht hân getân: dû maht mich wol bî lîbe lâzen.\" Des antwurte im Êrec dô. er sprach: \"wie redet ir nû sô? ir spottet mîn âne nôt. jâ woldet ir niwan mînen tôt: sô stüende iuch ze ringe iwer vürgedinge und iwer grôzer übermuot. jâ naemet ir dehein guot an disem strîte vür mîn leben. doch hât mir got die saelde gegeben daz sich diu rede verkêret hât: sehet, nû getuon ich guoten rât daz ich deheine miete vür mînen lîp biete: swie mirn got anderswâ bewar, ich bins vor iu sicher gar. hetet ir iwer hôchvart ein lützel baz an mir bewart, sehet, daz waere iu nû guot. nû hât iuch iwer übermuot hiute hie gevellet und dem schaden gesellet.\" Er sprach: \"wie meinet ir daz? ich gediente nie iwern haz, wan ich iuch nie mêre gesach.\" Êrec aber dô sprach: \"nû schamet iuch durch mîne bete,","NERs":["Gott","Erec"]}
{"Text":"als ich mich gester tete, dô ich von iwern schulden die schame muoste dulden diu mînem herzen nâhen gienc. ouch geheize ich iu hie daz iu iwers getwerges tuht und sîn grôziu unzuht niemer alsô vil gevrumt sô si iu ze schaden hiute kumt.\" Der ritter aber dô sprach: \"geschach iu ie ungemach von mînen schulden, deist mir leit. ouch hât mich iwer vrümekeit der selben schulde hie ze stat wol ze buoze gesat. nû geruochet mir den lîp lâzen. und habe ich iht des getân des ich von rehte engelten sol, daz widerdiene ich harte wol.\" Êrec erbarmde sich dô. zuo dem ritter sprach er sô: \"nû wil ich iuch leben lâzen: des enhetet ir mir niht getân.\" nû gap er im des sicherheit daz er im waere bereit ze leisten swaz ern hieze, daz er in leben lieze. Als diu sicherheit was getân, dô hiez er in ûf stân. und als si zuo den stunden","NERs":["Idêrs","Maliclisier","Erec"]}
{"Text":"ir houbet beide enbunden, er sprach: \"nû sult ir mich gewern, des enwil ich niht enbern, ez enmüeze mîn vrouwe diu künegîn wider ir laster gêret sîn. ir butet ir grôz ungemach, daz ir nie leider geschach: wider si sô habet ir vil getân. des sult ir ir ze buoze stân: wande siz vil sêre klaget. iwer getwerc sluoc ir maget gester umbe dise zît: ouch sluoc ez mich alsam sît daz ich disiu mâl gewan. sehet, ich binz der selbe man. ouch hete ich iu immer nâch geriten ê ir des waeret vermiten ich enwürde an iu gerochen. daz ich bin sus zebrochen under mînen ougen (jâ enmuget irs niht gelougen) und daz iwer getwerc ie solh unzuht begienc daz ez die maget hât geslagen, daz enwil ich niht vertragen: von rehte sol ez garnen daz. unde sage iu umbe waz: jâ tete im sîn unzuht sô wol, daz man im es lônen sol. ich wil mich ûz der ahte lâzen,","NERs":["Maliclisier","Ginovêr","unbestimmt (einzel)","Erec"]}
{"Text":"ezn soldez der maget niht hân getân. ich nim disem hunde ein gaebe pfant: daz ist niwan sîn hant, daz ez immer mêre baz vrouwen êre.\" Daz enhâte doch der guote niht in sînem muote daz er alsô tuon solde, wan daz er gerne wolde daz getwerc warnen dâ mite daz ez ez dar nâch vermite, und liez ez âne grôze bete daz er im des niht entete. doch rach erz ze rehte: er hiez ez zwêne knehte ûf einen tisch strecken unde wol durchrecken mit guoten spizholzen zwein, daz ez ûf sînem rücke schein dar nâch wol zwelf wochen. sîn unzuht wart gerochen daz daz bluot abe im ran. nû begunde wîp unde man under in gemeinlîchen jehen, im waere gar rehte geschehen, sît manz in solher unzuht vant. ez was Maliclisier genant. Êrec dô ze dem ritter sprach (sîn tweln was im ungemach): \"nû enweiz ich wes ir bîtet","NERs":["Maliclisier","unbestimmt (multi)","Idêrs","unbestimmt (einzel)","Erec"]}
{"Text":"daz ir niht enrîtet ze mîner vrouwen der künegîn. ir soldet nû geriten sîn. in ir gewalt sult ir iuch ergeben und lebet swie si iuch heize leben. saget ir rehte wer ir sît und umbe unseren strît und wer iuch dar zir habe gesant. alsô bin ich genant, Êrec fil de roi Lac. ich kum morgen, ob ich mac. ich rîte ze mîner wîle: dar sint niwan siben mîle. nû gedenket an iwer sicherheit.\" der ritter dô enwec reit, er und sîn vriundîn unde daz getwergelîn, gegen dem künege Artûse. Nû was er ze sînem hûse wider entwichen in daz lant (daz was Karadigân genant), dô der hirz was gejaget, als iu ê ist gesaget. nû was ez alsô ergangen daz den hirz hete gevangen der künec Artûs mit sîner hant. daz reht daz dâ von wart benant daz was im gevallen, daz er undern megeden allen eine küssen solde,","NERs":["Maliclisier","Ginovêr","Idêrs","Artûs","unbestimmt (einzel)","Erec"]}
{"Text":"swelhe er wolde. Dô si ze Karadigân wâren komen, dô wolde der künec hân genomen sîn reht nâch der gewonheit. dôz im ze rehte wart geseit, dô bat in diu künegîn daz ez gevristet müeste sîn unz sim gesagete maere wiez ergangen waere und waz ir geschach ze leide von dem ritter ûf der heide, und sagete im vil rehte wie ez ir des selben tages ergienc. si sprach \"geselle, ich wil dir klagen: sus und sô wart mîn maget geslagen und Êrec fil de roi Lac. umbe den selben geiselslac schiet er vor leide von mir ûf der heide.\" er sprach: \"geloubet, vrouwe mîn, ich wil iu immer vremde sîn ze Britanje in dem lande, ich engereche mîne schande. und ob ich mich errechen mac, sô kum ich über den dritten tac.\" \"hêrre, der ist morgen. gedingen unde sorgen hân ich umbe den jungelinc, wie nû stên sîniu dinc. ich enmohte in nie erwenden.","NERs":["Ginovêr","Idêrs","Artûs","unbestimmt (einzel)","Erec"]}
{"Text":"got welle in uns senden. geselle, nû bite ich dich durch sîne liebe und durch mich daz dû dîns rehtes niht ennemest ê daz dû danne vernemest wie im sîn dinc ergangen sî. mir waere liep, er waere ouch bî. nû bît niwan unz morgen vruo: gelinget im, er kumt dar zuo.\" Disiu bete was getân ûf dem hûs ze Karadigân. dô hete Walwân und der vriunt sîn, der truhsaeze Keiîn, sich ze handen gevangen und wâren gegangen niulîch von den vrouwen vür daz kastel schouwen. beide si dô sâhen disen ritter zuo gâhen verre ûz dem walde. nû tâten siz balde der küneginne kunt. ûf stuont si zestunt: ir vrouwen si zuo ir nam, an ein venster si kam, daz si war naeme wer dâ geriten kaeme. dâ stuont si und diu ritterschaft bî ein ander zwîvelhaft wer der ritter möhte gesîn.","NERs":["Gâwein","Gott","Ginovêr","unbestimmt (multi)","Keiin","Idêrs","Artûs","-"]}
{"Text":"dô sprach diu künegîn: \"ez ist benamen der man, als ich verre kiesen kan und als mir mîn gemüete seit, dem Êrec dô nâch reit. nû sehet, ir sint drîe: daz getwerc und sîn âmîe rîtent mit im dort her. ez ist nieman wan er. jâ vert er sam er rîte ûzer einem strîte. ez mac iu dâ bî sîn erkant, im ist der schilt unz an die hant vil nâch verhouwen gar, sîn harnasch aller bluotvar. ich wil iu zewâre sagen, er hât Êrecken erslagen und ist durch ruom her komen daz er den sige hât genomen. oder er hât den ritter gesant sigelôsen in diz lant durch unsers hoves êre des selben gedinge ich sêre.\" nû jâhen si alle der künegîn, der eintwederz möhte wol sîn. Ê diu rede waere getân, Îdêrs ûf Karadigân gegenwürtic über den hof reit zeinem steine, der was breit, ein wênic ûf an eine stat","NERs":["Maliclisier","unbestimmt (einzel)","Ginovêr","Idêrs","Erec"]}
{"Text":"vor der grêde gesat. der was gemachet ûf dem hûs daz der künec Artûs dâ erbeizete und ouch ûf saz. der ritter gedâhte wâ er baz erbeizen möhte dan ouch dâ: bî dem steine erbeizete er sâ. Als man in diu ros empfie, mit dem getwerge er dô gienc und mit sîner vriundîn mit zühten vür die künegîn. diu bôt im hêrlîchen gruoz. nû viel er ir an den vuoz, er sprach: \"vrouwe rîche, nû empfâhet genaedeclîche in iwer gewalt einen man dem got deheiner êren gan: den ich dâ meine daz bin ich. wider iuch vergâhete ich mich: des entwanc mich dehein nôt, wan daz mirz mîn schalcheit gebôt. des sol ich iu ze buoze stân: wan ich dar an gevolget hân tumbes herzen râte nû riwetz mich ze spâte. jâ warne ich mich ze unzît sam der hase sô er in dem netze lît: des ist mîn riwe worden breit. ez ist et als man dâ seit, daz unrehter hôchmuot","NERs":["Maliclisier","Gott","Ginovêr","Idêrs","Artûs","-"]}
{"Text":"dem manne lîhte schaden tuot. des hân ich mich enstanden nâch grôzen mînen schanden und bin es an ein ende komen: wan er hât mir nâch benomen zuo den êren daz leben. ich wil mich schuldic ergeben: iu ist von mir geschehen leit. ich binz der iu widerreit gester ûf der heide. daz ist mir komen ze leide daz ich die unzuht vertruoc daz mîn getwerc die maget sluoc. der unvuore umbe den geiselslac hât mich Êrec fil de roi Lac wol ze buoze gesat, als in mîn wâriu schulde bat. er gevalte mich mit sîner hant und hât mich, vrouwe, her gesant, daz ich der selben schulde gewinne iwer hulde und gar in iwerm dienste stê. dannoch sage ich iu mê: ir endurfet umbe in niht sorgen: er kumt iu selbe morgen und bringet mit im eine maget daz iu nieman ensaget daz er dehein schoener habe gesehen, muoz er der wârheite jehen.\" Von disen maeren wurden dô","NERs":["Maliclisier","Ginovêr","unbestimmt (einzel)","Erec"]}
{"Text":"vil herzenlîche vrô Artûs und diu künegîn und lobetens unsern trehtîn, daz im alsô jungen sô schône was gelungen und im sîn êrstiu ritterschaft mit lobelîcher heiles kraft iedoch alsô gar ergienc: wan er begundes vor nie. oder ez waere gar ein nîdaere, sô truoc im dâ nieman haz. ez wart nie man geminnet baz von einem ingesinde, wan er hetez von kinde umbe si gedienet sô daz si des alle wâren vrô. zem ritter sprach diu künegîn: \"iwer buoze diu sol ringer sîn dan ir doch gearnet hât. ich wil daz ir hie bestât und unser ingesinde sît.\" daz muoste ouch wesen âne strît. Alsô diu rede geschach, der künec zuo den rittern sprach: \"nû suln wir in ze lône empfâhen vil schône. wir suln mit rehte einem man derz sô wol gedienen kan aller êren gunnen.","NERs":["Ginovêr","unbestimmt (multi)","Idêrs","Artûs","Erec"]}
{"Text":"er hât es wol begunnen daz er ze lobenne sol geschehen.\" des begunden si dô alle jehen. Dô ez alsô was komen, als ir dâ vor habet vernomen, daz Êrecke sô wol gelance daz er Îdêrs betwanc ûf dem hûs ze Tulmein, der ie ein wârer degen schein, und dô vrouwe Ênîte behertet wart mit strîte, sîns gelückes wâren dô vil herzenlîche vrô arme unde rîche und jâhen alle gelîche, dâ enwaere dehein zwîvel an, er enwaere der tiuriste man der ie kaeme in daz lant. dâ was nieman zehant dem sîn sige waere leit: si prîsten sîne manheit. ir spil begunden si mêren dô ze sînen êren. grôz buhurt huop sich dâ unde tanzen anderswâ. in entwâfente der herzoge Îmâin: in ir schôz leite in daz kint vrouwe Ênîte ze ruowe nâch dem strîte. ir gebaerde was vil bliuclîch,","NERs":["Imaîn","Idêrs","Enîte","Erec"]}
{"Text":"einer megede gelîch. si enredete im niht vil mite: wan daz ist ir aller site daz si zem êrsten schamic sint unde blûc sam diu kint. dar nâch ergrîfent si den list daz si wol wizzen waz in guost ist, und daz in liep waere daz si nû dunket swaere, unde daz si naemen, swâ si sîn reht bekaemen, einen süezen kus vür einen slac und guote naht vür übeln tac. Dô bat in der herzoge Îmâîn daz er die naht geruochte sîn mit im durch alle minne mit sîner vriundinne und bats ouch den geswîen. des begunde in Êrec verzîhen. sus antwurte er im dô: \"hêrre, wie taete ich danne sô, solde ich mînen wirt lâzen der mir vil guotes hât getân? er empfienc mich gester, er und iwer swester, in grôzer unkünde wol und sô daz ich ez dienen sol: ich weiz wol, baz enmohter. er gap mir sîne tohter: durch daz sô lât ez âne zorn.","NERs":["Karsinefîte","Imaîn","Koralus","Enîte","-"]}
{"Text":"ern wirt von mir sô niht verborn. solde ich nû von im wenken, sô möhte er wol gedenken er engulte sîner armuot, des er weizgot niene tuot. ich sol mit im vil gerne sîn. mîn staeter wille wirt im schîn: und suln wir leben halbez jâr, ich mache in rîche, daz ist wâr, mirn gebreste des guotes. mirn zerinnet niht des muotes, ich enbringe in ûf die vart daz er nie rîcher wart.\" Dô sprach der herzoge Îmâîn: \"sît ir bî mir niht wellet sîn, sô suln wir bî iu bestân, mit iu ze herbergen gân.\" des gnâdete im vil verre Êrec der hêrre, und sîn sweher tete alsô. ûf stuonden si dô. bî handen si sich viengen, ze herverge si giengen und vuorten vrouwen Ênîten dâ enzwischen an ir sîten. dô hete si wünnen genuoc, wan si ûf ir hant truoc den gewunnen sparwaere: daz was wol vröudebaere. sus hâte diu maget","NERs":["Enîte","Imaîn","Erec"]}
{"Text":"saeleclîche bejaget von lobe michel êre: doch vreute si sich mêre von schulden ir lieben man den si des tages dô gewan. Ein man den vröuden nie verdrôz, des kurzwîle was vil grôz. zen herbergen was grôzer schal. dâ muoste er geste âne zal, ritter unde vrouwen, den selben âbent schouwen: wande si ladeten gar alle die et kâmen dar zuo den hôchzîten. der vater vrouwen Ênîten enmöhtez niht erziuget hân: ez muoste an dem herzogen stân. von sînem hûse man dar truoc spîse ebene genuoc. Als im erschein der ander tac, Êrec fil de roi Lac der enwolde dâ niht langer tweln. sîn unmuoze begunde er zeln und sprach er müeste rîten und vüeren vrouwen Ênîten. dô bat in ir oeheim, der herzoge von Tulmein, daz er si müeste vazzen baz: Êrec der widerredete daz. golt und silber er im bôt.","NERs":["Imaîn","unbestimmt (multi)","Koralus","Enîte","Erec"]}
{"Text":"er sprach des waere im unnôt: beide ros und gewant, dar zuo beslôz Êrec die hant, wan daz er ein pfert nam, daz ir ze rîtenne gezam, von ir nifteln, einer maget: diu was, sô man saget, mit dem herzogen dâ unde sîn niftel nâ. vil güetlîche si in es bat, alsô lange unz ûf die stat daz er ez von ir empfie. und wizzet wol daz vordes nie in der werlde dehein man schoener pfert mê gewan. Ez was ze michel noch ze kranc, sîn varwe rehte harmblanc, sîn man tief unde reit, [sîn brust starc unde breit,] mit ganzem gebeine, ze grôz noch ze kleine. sîn houbet truocz ze rehte hô. ez was senfte unde vrô, mit langen sîten (man mohtez wol gerîten) rücke und vuoz guot genuoc: hei wie rehte sanfte ez truoc! ez gienc vil drâte über velt schône sam ein schef enzelt: dar zuo und ez sanfte gienc,","NERs":["unbestimmt (einzel)","Imaîn","Erec"]}
{"Text":"sô gestrûchetez doch nie. der satel was alsam, daz ez dem pferde wol gezam: daz gesmîde sam ez solde von rôtem golde. waz sol des langiu maere wie daz geworht waere? des muoz ich iuch vil verdagen: wan solde ichz iu allez sagen, sô würde der rede ze vil. den lop ich iu enden wil mit vil kurzen worten: die darmgürtel wâren borten. Alz ez im gezogen wart, diu reise enwart niht mê gespart. vrouwe Ênîte urloup nam, als einem kinde wol gezam, vil heize weinende, ze rîten in ellende von ir lieben muoter. diu sprach: \"rîcher got vil guoter, dû geruoche mînes kindes pflegen.\" mit triwen langer wart der segen. nû errahte daz scheiden manegen trahen in beiden unde dar zuo ir vater. unsern hêrren got bater daz er ir müeste walten. Êrec sagete dem alten, swenne im sîn bote kaeme,","NERs":["Karsinefîte","unbestimmt (einzel)","Koralus","Gott","Enîte","Erec"]}
{"Text":"swaz er von dem vernaeme, daz er dar nâch taete: wan er den willen haete ze tuone sîner armuot buoz. dô neic er im an den vuoz und was des gedingen vrô. urloup nâmen si dô von allem dem gesinde dâ unde schieden sich sâ unde riten von dan. Êrec enwolde nieman mit im von stete rîten lâzen: mit heile bat er si dâ bestân. Alsô si dô beide kâmen ûf die heide, Êrec begunde schouwen sîne juncvrouwen. ouch sach si vil dicke an bliuclîchen ir man. dô wehselten si vil dicke die vriuntlîchen blicke. ir herze wart der minne vol: si gevielen beide ein ander wol und ie baz unde baz. dâ envant nît noch haz ze blîbenne dehein vaz: triwe und staete si besaz.","NERs":["Enîte","Erec"]}
